{
  "cabinet": [
    {
      "route": "/cabinet_objects/goblet",
      "object": "Кубок",
      "name": "Шиле, 2019",
      "material": "Латунь, стекло"
    },
    {
      "route": "/cabinet_objects/paper_knife",
      "object": "Кабинетный нож",
      "name": "Клинопись",
      "material": "Латунь, лазурит, 2018"
    },
    {
      "route": "/cabinet_objects/sepia",
      "object": "Аромалампа",
      "name": "Sepia",
      "material": "Медь, серебрение, 2018"
    },
    {
      "route": "/cabinet_objects/goblet_kazan",
      "object": "Стопа",
      "name": "Казань",
      "material": "Медь, позолота, патина, 2018"
    },
    {
      "route": "/cabinet_objects/plate",
      "object": "Декоративный поднос",
      "name": "Ultima thule",
      "material": "Латунь, серебрение, позолота, патина, 2017"
    }
  ],
  "goblet": {
    "object": "Кубок",
    "name": "Шиле, 2019",
    "material": "Латунь, стекло",
    "description": "Узловатый металл и гладкое стекло. Кубок создан под впечатлением от работ Эгона Шиле, его экспрессивной графики, того, насколько красиво он изображает кисти рук. Вторя ломаным линиям художника, я собрала объемный проволочный каркас, на который затем наливала воск, дорабатывала его. Когда металл был готов, опытная художница по стеклу создала стеклянную форму, которую она выдувала непосредственно в латунные кисти.",
    "photo": "Фото: Макс Нестеров"
  },
  "paper_knife": {
    "object": "Кабинетный нож",
    "name": "Клинопись",
    "material": "Латунь, лазурит, 2018",
    "description": "Уже долгое время меня привлекает образность и таинственность шумерской культуры. Её клинописные тексты декоративны и ювелирны. Они стали отправной точкой в создании данного предмета искусства. Понять значение знаков мне помог ученый ассириолог, доцент ВШЭ Илья Сергеевич Архипов. Он предложил несколько вариантов, и я остановилась на самом понятном и простом. Форма кабинетного ножа - это стилизованный клинописный знак GÍR, переводящийся как нож, и являющийся его изображением. На мой взгляд, сегодня кабинетный нож - это символ, открывающий письмо, текст и знание скрытое от глаз окружающих.",
    "photo": "Фото: Макс Нестеров, Ирина Боголюбова"
  },
  "sepia": {
    "object": "Аромалампа",
    "name": "Sepia",
    "material": "Медь, серебрение, 2018",
    "description": " В русском языке слово каракатица в переносном смысле имеет грубое значение, так называют кого-то неуклюжего и несуразного. И это идет вразрез с тем, что я знаю о ней. Ведь это чуть ли не самое красивое и умное морское животное. Я хочу называть её, на латинский манер, сепией.",
    "photo": "Фото: Макс Нестеров"
  },
  "goblet_kazan": {
    "object": "Стопа",
    "name": "Казань",
    "material": "Медь, позолота, патина, 2018",
    "description": "Казань - город с тысячелетней историей, в котором переплетены культуры разных народов. Стопа, посвященная Казани, изготовлена в технике диффовки, как и старинный казан - один из символов города. Изделие покрыто патиной и позолотой, они - древность и богатство. Декоративные элементы указывают на 4 стороны света.",
    "photo": "Фото: Макс Нестеров"
  },
  "plate": {
    "object": "Декоративный поднос",
    "name": "Ultima thule",
    "material": "Латунь, серебрение, позолота, патина, 2017",
    "description": "Мечта и фантазия о далеком и неизвестном мире. В детстве (а порой и сейчас) я зачитывалась книжками в жанре научной фантастики, где очень часто подробно описывались другие планеты с выдуманной природой. Она во многом отличалась от нашей, но по сути была подобна земной. Латунный декоративный поднос с разноуровневым травлением - собирательный образ инопланетной флоры.",
    "photo": "Фото: Макс Нестеров"
  }
}