{
  "header": {
    "about": "about",
    "touch_by_touch": "touch by touch",
    "jewelry_pieces": "jewelry pieces",
    "cabinet_objects": "the cabinet objects",
    "contacts": "contacts"
  },
  "about": {
    "why_bogeira": "Меня зовут Ирина Боголюбова. Я — художник-ювелир. Bogeira — мой творческий псевдоним.",
    "bogeira_info": "Для меня ювелирные украшения - это скульптурная пластика, объем, вписанный в пространство человеческого тела. Это — разговор об ощущениях, тактильности, прикосновениях. Я очень люблю работать с формой вручную, часто она ассиметрична и её очертания не повторяются с разных ракурсов. В моем понимании, независимо от размера, изделие должно быть максимально кайфовым и комфортным при носке. Что касается материала, сейчас я много работаю с нержавеющей сталью в сочетании с горячей эмалью.",
    "photo_author": "Фото: Пим Звир",
    "fact_list": [
      {
        "label": "образование",
        "description_item_list": [
          "2017 – 2021 - СПБГХПА имени А. Л. Штиглица, художественная обработка металла, пластика малых форм.",
          "2012 – 2014 - ГАПОУ «Казанский техникум народных художественных промыслов»",
          "2010 – 2015 -  ФГАОУ ВО «Казанский (Приволжский) федеральный университет», перевод и переводоведение.",
          "2007 – 2010 - ГАПОУ «Казанский медицинский колледж», стоматология ортопедическая."
        ]
      },
      {
        "label": "избранные достижения",
        "description_item_list": [
          "2021 - Выставка предметов дизайна в рамках проекта «Отлично. Топ 100 выпускников дизайнеров», Москва, Россия.",
          "2021 - Лауреат международного конкурса ювелирного дизайна «Образ и форма», II место в номинации «Производство», категория «Ювелирное изделие», Санкт-Петербург, Россия.",
          "2019 - IV Международная биеннале искусства горячей эмали «Золотая нить - дорога творчества», Санкт Петербург, Россия.",
          "2019 - Межвузовская выставка «Портрет. Не только сходство», Санкт-Петербург, Россия.",
          "2018 - Лауреат международного конкурса «Все Краски Мира» в рамках проекта «Мы разные. Мы вместе», I место в номинации: рисунок, Санкт-Петербург, Казань."
        ]
      },
      {
        "label": "живопись"
      },
      {
        "label": "проектирование"
      },
      {
        "label": "рисунок"
      },
      {
        "label": "скульптура"
      },
      {
        "label": "графика"
      }
    ]
  },
  "footer": {
    "ira_name": "Irina Bogolyubova, 2022"
  }
}
